苹果
香蕉
橙子
葡萄
西瓜
草莓
樱桃
柠檬
桃子
梨
芒果
菠萝
汽车
火车
飞机
轮船
自行车
摩托车
公交车
地铁
高铁
出租车
快乐
悲伤
愤怒
恐惧
惊讶
兴奋
焦虑
满足
失望
希望
学校
医院
银行
商店
公园
图书馆
博物馆
餐厅
酒店
机场
北京
上海
广州
深圳
杭州
成都
西安
南京
武汉
重庆
猫
狗
鸟
鱼
老虎
狮子
大象
熊猫
猴子
兔子
词0000
词0001
词0002
词0003
词0004
词0005
词0006
词0007
词0008
词0009
词0010
词0011
词0012
词0013
词0014
词0015
词0016
词0017
词0018
词0019
词0020
词0021
词0022
词0023
词0024
词0025
词0026
词0027
词0028
词0029
词0030
词0031
词0032
词0033
词0034
词0035
词0036
词0037
词0038
词0039
词0040
词0041
词0042
词0043
词0044
词0045
词0046
词0047
词0048
词0049
词0050
词0051
词0052
词0053
词0054
词0055
词0056
词0057
词0058
词0059
词0060
词0061
词0062
词0063
词0064
词0065
词0066
词0067
词0068
词0069
词0070
词0071
词0072
词0073
词0074
词0075
词0076
词0077
词0078
词0079
词0080
词0081
词0082
词0083
词0084
词0085
词0086
词0087
词0088
词0089
词0090
词0091
词0092
词0093
词0094
词0095
词0096
词0097
词0098
词0099
词0100
词0101
词0102
词0103
词0104
词0105
词0106
词0107
词0108
词0109
词0110
词0111
词0112
词0113
词0114
词0115
词0116
词0117
词0118
词0119
词0120
词0121
词0122
词0123
词0124
词0125
词0126
词0127
词0128
词0129
词0130
词0131
词0132
词0133
词0134
词0135
词0136
词0137
词0138
词0139
词0140
词0141
词0142
词0143
词0144
词0145
词0146
词0147
词0148
词0149
词0150
词0151
词0152
词0153
词0154
词0155
词0156
词0157
词0158
词0159
词0160
词0161
词0162
词0163
词0164
词0165
词0166
词0167
词0168
词0169
词0170
词0171
词0172
词0173
词0174
词0175
词0176
词0177
词0178
词0179
词0180
词0181
词0182
词0183
词0184
词0185
词0186
词0187
词0188
词0189
词0190
词0191
词0192
词0193
词0194
词0195
词0196
词0197
词0198
词0199
词0200
词0201
词0202
词0203
词0204
词0205
词0206
词0207
词0208
词0209
词0210
词0211
词0212
词0213
词0214
词0215
词0216
词0217
词0218
词0219
词0220
词0221
词0222
词0223
词0224
词0225
词0226
词0227
词0228
词0229
词0230
词0231
词0232
词0233
词0234
词0235
词0236
词0237
词0238
词0239
词0240
词0241
词0242
词0243
词0244
词0245
词0246
词0247
词0248
词0249
词0250
词0251
词0252
词0253
词0254
词0255
词0256
词0257
词0258
词0259
词0260
词0261
词0262
词0263
词0264
词0265
词0266
词0267
词0268
词0269
词0270
词0271
词0272
词0273
词0274
词0275
词0276
词0277
词0278
词0279
词0280
词0281
词0282
词0283
词0284
词0285
词0286
词0287
词0288
词0289
词0290
词0291
词0292
词0293
词0294
词0295
词0296
词0297
词0298
词0299
词0300
词0301
词0302
词0303
词0304
词0305
词0306
词0307
词0308
词0309
词0310
词0311
词0312
词0313
词0314
词0315
词0316
词0317
词0318
词0319
词0320
词0321
词0322
词0323
词0324
词0325
词0326
词0327
词0328
词0329
词0330
词0331
词0332
词0333
词0334
词0335
词0336
词0337
词0338
词0339
词0340
词0341
词0342
词0343
词0344
词0345
词0346
词0347
词0348
词0349
词0350
词0351
词0352
词0353
词0354
词0355
词0356
词0357
词0358
词0359
词0360
词0361
词0362
词0363
词0364
词0365
词0366
词0367
词0368
词0369
词0370
词0371
词0372
词0373
词0374
词0375
词0376
词0377
词0378
词0379
词0380
词0381
词0382
词0383
词0384
词0385
词0386
词0387
词0388
词0389
词0390
词0391
词0392
词0393
词0394
词0395
词0396
词0397
词0398
词0399
词0400
词0401
词0402
词0403
词0404
词0405
词0406
词0407
词0408
词0409
词0410
词0411
词0412
词0413
词0414
词0415
词0416
词0417
词0418
词0419
词0420
词0421
词0422
词0423
词0424
词0425
词0426
词0427
词0428
词0429
词0430
词0431
词0432
词0433
词0434
词0435
词0436
词0437
词0438
词0439
词0440
词0441
词0442
词0443
词0444
词0445
词0446
词0447
词0448
词0449
词0450
词0451
词0452
词0453
词0454
词0455
词0456
词0457
词0458
词0459
词0460
词0461
词0462
词0463
词0464
词0465
词0466
词0467
词0468
词0469
词0470
词0471
词0472
词0473
词0474
词0475
词0476
词0477
词0478
词0479
词0480
词0481
词0482
词0483
词0484
词0485
词0486
词0487
词0488
词0489
词0490
词0491
词0492
词0493
词0494
词0495
词0496
词0497
词0498
词0499
词0500
词0501
词0502
词0503
词0504
词0505
词0506
词0507
词0508
词0509
词0510
词0511
词0512
词0513
词0514
词0515
词0516
词0517
词0518
词0519
词0520
词0521
词0522
词0523
词0524
词0525
词0526
词0527
词0528
词0529
词0530
词0531
词0532
词0533
词0534
词0535
词0536
词0537
词0538
词0539
词0540
词0541
词0542
词0543
词0544
词0545
词0546
词0547
词0548
词0549
词0550
词0551
词0552
词0553
词0554
词0555
词0556
词0557
词0558
词0559
词0560
词0561
词0562
词0563
词0564
词0565
词0566
词0567
词0568
词0569
词0570
词0571
词0572
词0573
词0574
词0575
词0576
词0577
词0578
词0579
词0580
词0581
词0582
词0583
词0584
词0585
词0586
词0587
词0588
词0589
词0590
词0591
词0592
词0593
词0594
词0595
词0596
词0597
词0598
词0599
词0600
词0601
词0602
词0603
词0604
词0605
词0606
词0607
词0608
词0609
词0610
词0611
词0612
词0613
词0614
词0615
词0616
词0617
词0618
词0619
词0620
词0621
词0622
词0623
词0624
词0625
词0626
词0627
词0628
词0629
词0630
词0631
词0632
词0633
词0634
词0635
词0636
词0637
词0638
词0639
词0640
词0641
词0642
词0643
词0644
词0645
词0646
词0647
词0648
词0649
词0650
词0651
词0652
词0653
词0654
词0655
词0656
词0657
词0658
词0659
词0660
词0661
词0662
词0663
词0664
词0665
词0666
词0667
词0668
词0669
词0670
词0671
词0672
词0673
词0674
词0675
词0676
词0677
词0678
词0679
词0680
词0681
词0682
词0683
词0684
词0685
词0686
词0687
词0688
词0689
词0690
词0691
词0692
词0693
词0694
词0695
词0696
词0697
词0698
词0699
词0700
词0701
词0702
词0703
词0704
词0705
词0706
词0707
词0708
词0709
词0710
词0711
词0712
词0713
词0714
词0715
词0716
词0717
词0718
词0719
词0720
词0721
词0722
词0723
词0724
词0725
词0726
词0727
词0728
词0729
词0730
词0731
词0732
词0733
词0734
词0735
词0736
词0737
词0738
词0739
词0740
词0741
词0742
词0743
词0744
词0745
词0746
词0747
词0748
词0749
词0750
词0751
词0752
词0753
词0754
词0755
词0756
词0757
词0758
词0759
词0760
词0761
词0762
词0763
词0764
词0765
词0766
词0767
词0768
词0769
词0770
词0771
词0772
词0773
词0774
词0775
词0776
词0777
词0778
词0779
词0780
词0781
词0782
词0783
词0784
词0785
词0786
词0787
词0788
词0789
词0790
词0791
词0792
词0793
词0794
词0795
词0796
词0797
词0798
词0799
词0800
词0801
词0802
词0803
词0804
词0805
词0806
词0807
词0808
词0809
词0810
词0811
词0812
词0813
词0814
词0815
词0816
词0817
词0818
词0819
词0820
词0821
词0822
词0823
词0824
词0825
词0826
词0827
词0828
词0829
词0830
词0831
词0832
词0833
词0834
词0835
词0836
词0837
词0838
词0839
词0840
词0841
词0842
词0843
词0844
词0845
词0846
词0847
词0848
词0849
词0850
词0851
词0852
词0853
词0854
词0855
词0856
词0857
词0858
词0859
词0860
词0861
词0862
词0863
词0864
词0865
词0866
词0867
词0868
词0869
词0870
词0871
词0872
词0873
词0874
词0875
词0876
词0877
词0878
词0879
词0880
词0881
词0882
词0883
词0884
词0885
词0886
词0887
词0888
词0889
词0890
词0891
词0892
词0893
词0894
词0895
词0896
词0897
词0898
词0899
词0900
词0901
词0902
词0903
词0904
词0905
词0906
词0907
词0908
词0909
词0910
词0911
词0912
词0913
词0914
词0915
词0916
词0917
词0918
词0919
词0920
词0921
词0922
词0923
词0924
词0925
词0926
词0927
词0928
词0929
词0930
词0931
词0932
词0933
词0934
词0935
词0936
词0937
词0938
词0939
词0940
词0941
词0942
词0943
词0944
词0945
词0946
词0947
词0948
词0949
词0950
词0951
词0952
词0953
词0954
词0955
词0956
词0957
词0958
词0959
词0960
词0961
词0962
词0963
词0964
词0965
词0966
词0967
词0968
词0969
词0970
词0971
词0972
词0973
词0974
词0975
词0976
词0977
词0978
词0979
词0980
词0981
词0982
词0983
词0984
词0985
词0986
词0987
词0988
词0989
词0990
词0991
词0992
词0993
词0994
词0995
词0996
词0997
词0998
词0999
词1000
词1001
词1002
词1003
词1004
词1005
词1006
词1007
词1008
词1009
词1010
词1011
词1012
词1013
词1014
词1015
词1016
词1017
词1018
词1019
词1020
词1021
词1022
词1023
词1024
词1025
词1026
词1027
词1028
词1029
词1030
词1031
词1032
词1033
词1034
词1035
词1036
词1037
词1038
词1039
词1040
词1041
词1042
词1043
词1044
词1045
词1046
词1047
词1048
词1049
词1050
词1051
词1052
词1053
词1054
词1055
词1056
词1057
词1058
词1059
词1060
词1061
词1062
词1063
词1064
词1065
词1066
词1067
词1068
词1069
词1070
词1071
词1072
词1073
词1074
词1075
词1076
词1077
词1078
词1079
词1080
词1081
词1082
词1083
词1084
词1085
词1086
词1087
词1088
词1089
词1090
词1091
词1092
词1093
词1094
词1095
词1096
词1097
词1098
词1099
词1100
词1101
词1102
词1103
词1104
词1105
词1106
词1107
词1108
词1109
词1110
词1111
词1112
词1113
词1114
词1115
词1116
词1117
词1118
词1119
词1120
词1121
词1122
词1123
词1124
词1125
词1126
词1127
词1128
词1129
词1130
词1131
词1132
词1133
词1134
词1135
词1136
词1137
词1138
词1139
词1140
词1141
词1142
词1143
词1144
词1145
词1146
词1147
词1148
词1149
词1150
词1151
词1152
词1153
词1154
词1155
词1156
词1157
词1158
词1159
词1160
词1161
词1162
词1163
词1164
词1165
词1166
词1167
词1168
词1169
词1170
词1171
词1172
词1173
词1174
词1175
词1176
词1177
词1178
词1179
词1180
词1181
词1182
词1183
词1184
词1185
词1186
词1187
词1188
词1189
词1190
词1191
词1192
词1193
词1194
词1195
词1196
词1197
词1198
词1199
词1200
词1201
词1202
词1203
词1204
词1205
词1206
词1207
词1208
词1209
词1210
词1211
词1212
词1213
词1214
词1215
词1216
词1217
词1218
词1219
词1220
词1221
词1222
词1223
词1224
词1225
词1226
词1227
词1228
词1229
词1230
词1231
词1232
词1233
词1234
词1235
词1236
词1237
词1238
词1239
词1240
词1241
词1242
词1243
词1244
词1245
词1246
词1247
词1248
词1249
词1250
词1251
词1252
词1253
词1254
词1255
词1256
词1257
词1258
词1259
词1260
词1261
词1262
词1263
词1264
词1265
词1266
词1267
词1268
词1269
词1270
词1271
词1272
词1273
词1274
词1275
词1276
词1277
词1278
词1279
词1280
词1281
词1282
词1283
词1284
词1285
词1286
词1287
词1288
词1289
词1290
词1291
词1292
词1293
词1294
词1295
词1296
词1297
词1298
词1299
词1300
词1301
词1302
词1303
词1304
词1305
词1306
词1307
词1308
词1309
词1310
词1311
词1312
词1313
词1314
词1315
词1316
词1317
词1318
词1319
词1320
词1321
词1322
词1323
词1324
词1325
词1326
词1327
词1328
词1329
词1330
词1331
词1332
词1333
词1334
词1335
词1336
词1337
词1338
词1339
词1340
词1341
词1342
词1343
词1344
词1345
词1346
词1347
词1348
词1349
词1350
词1351
词1352
词1353
词1354
词1355
词1356
词1357
词1358
词1359
词1360
词1361
词1362
词1363
词1364
词1365
词1366
词1367
词1368
词1369
词1370
词1371
词1372
词1373
词1374
词1375
词1376
词1377
词1378
词1379
词1380
词1381
词1382
词1383
词1384
词1385
词1386
词1387
词1388
词1389
词1390
词1391
词1392
词1393
词1394
词1395
词1396
词1397
词1398
词1399
词1400
词1401
词1402
词1403
词1404
词1405
词1406
词1407
词1408
词1409
词1410
词1411
词1412
词1413
词1414
词1415
词1416
词1417
词1418
词1419
词1420
词1421
词1422
词1423
词1424
词1425
词1426
词1427
词1428
词1429
词1430
词1431
词1432
词1433
词1434
词1435
词1436
词1437
词1438
词1439
词1440
词1441
词1442
词1443
词1444
词1445
词1446
词1447
词1448
词1449
词1450
词1451
词1452
词1453
词1454
词1455
词1456
词1457
词1458
词1459
词1460
词1461
词1462
词1463
词1464
词1465
词1466
词1467
词1468
词1469
词1470
词1471
词1472
词1473
词1474
词1475
词1476
词1477
词1478
词1479
词1480
词1481
词1482
词1483
词1484
词1485
词1486
词1487
词1488
词1489
词1490
词1491
词1492
词1493
词1494
词1495
词1496
词1497
词1498
词1499
词1500
词1501
词1502
词1503
词1504
词1505
词1506
词1507
词1508
词1509
词1510
词1511
词1512
词1513
词1514
词1515
词1516
词1517
词1518
词1519
词1520
词1521
词1522
词1523
词1524
词1525
词1526
词1527
词1528
词1529
词1530
词1531
词1532
词1533
词1534
词1535
词1536
词1537
词1538
词1539
词1540
词1541
词1542
词1543
词1544
词1545
词1546
词1547
词1548
词1549
词1550
词1551
词1552
词1553
词1554
词1555
词1556
词1557
词1558
词1559
词1560
词1561
词1562
词1563
词1564
词1565
词1566
词1567
词1568
词1569
词1570
词1571
词1572
词1573
词1574
词1575
词1576
词1577
词1578
词1579
词1580
词1581
词1582
词1583
词1584
词1585
词1586
词1587
词1588
词1589
词1590
词1591
词1592
词1593
词1594
词1595
词1596
词1597
词1598
词1599
词1600
词1601
词1602
词1603
词1604
词1605
词1606
词1607
词1608
词1609
词1610
词1611
词1612
词1613
词1614
词1615
词1616
词1617
词1618
词1619
词1620
词1621
词1622
词1623
词1624
词1625
词1626
词1627
词1628
词1629
词1630
词1631
词1632
词1633
词1634
词1635
词1636
词1637
词1638
词1639
词1640
词1641
词1642
词1643
词1644
词1645
词1646
词1647
词1648
词1649
词1650
词1651
词1652
词1653
词1654
词1655
词1656
词1657
词1658
词1659
词1660
词1661
词1662
词1663
词1664
词1665
词1666
词1667
词1668
词1669
词1670
词1671
词1672
词1673
词1674
词1675
词1676
词1677
词1678
词1679
词1680
词1681
词1682
词1683
词1684
词1685
词1686
词1687
词1688
词1689
词1690
词1691
词1692
词1693
词1694
词1695
词1696
词1697
词1698
词1699
词1700
词1701
词1702
词1703
词1704
词1705
词1706
词1707
词1708
词1709
词1710
词1711
词1712
词1713
词1714
词1715
词1716
词1717
词1718
词1719
词1720
词1721
词1722
词1723
词1724
词1725
词1726
词1727
词1728
词1729
词1730
词1731
词1732
词1733
词1734
词1735
词1736
词1737
词1738
词1739
词1740
词1741
词1742
词1743
词1744
词1745
词1746
词1747
词1748
词1749
词1750
词1751
词1752
词1753
词1754
词1755
词1756
词1757
词1758
词1759
词1760
词1761
词1762
词1763
词1764
词1765
词1766
词1767
词1768
词1769
词1770
词1771
词1772
词1773
词1774
词1775
词1776
词1777
词1778
词1779
词1780
词1781
词1782
词1783
词1784
词1785
词1786
词1787
词1788
词1789
词1790
词1791
词1792
词1793
词1794
词1795
词1796
词1797
词1798
词1799
词1800
词1801
词1802
词1803
词1804
词1805
词1806
词1807
词1808
词1809
词1810
词1811
词1812
词1813
词1814
词1815
词1816
词1817
词1818
词1819
词1820
词1821
词1822
词1823
词1824
词1825
词1826
词1827
词1828
词1829
词1830
词1831
词1832
词1833
词1834
词1835
词1836
词1837
词1838
词1839
词1840
词1841
词1842
词1843
词1844
词1845
词1846
词1847
词1848
词1849
词1850
词1851
词1852
词1853
词1854
词1855
词1856
词1857
词1858
词1859
词1860
词1861
词1862
词1863
词1864
词1865
词1866
词1867
词1868
词1869
词1870
词1871
词1872
词1873
词1874
词1875
词1876
词1877
词1878
词1879
词1880
词1881
词1882
词1883
词1884
词1885
词1886
词1887
词1888
词1889
词1890
词1891
词1892
词1893
词1894
词1895
词1896
词1897
词1898
词1899
词1900
词1901
词1902
词1903
词1904
词1905
词1906
词1907
词1908
词1909
词1910
词1911
词1912
词1913
词1914
词1915
词1916
词1917
词1918
词1919
词1920
词1921
词1922
词1923
词1924
词1925
词1926
词1927
词1928
词1929
词1930
词1931
词1932
词1933
词1934
词1935
词1936
词1937