苹果
香蕉
橙子
葡萄
西瓜
草莓
樱桃
柠檬
桃子
梨
芒果
菠萝
汽车
火车
飞机
轮船
自行车
摩托车
公交车
地铁
高铁
出租车
快乐
悲伤
愤怒
恐惧
惊讶
兴奋
焦虑
满足
失望
希望
学校
医院
银行
商店
公园
图书馆
博物馆
餐厅
酒店
机场
北京
上海
广州
深圳
杭州
成都
西安
南京
武汉
重庆
猫
狗
鸟
鱼
老虎
狮子
大象
熊猫
猴子
兔子
词0000
词0001
词0002
词0003
词0004
词0005
词0006
词0007
词0008
词0009
词0010
词0011
词0012
词0013
词0014
词0015
词0016
词0017
词0018
词0019
词0020
词0021
词0022
词0023
词0024
词0025
词0026
词0027
词0028
词0029
词0030
词0031
词0032
词0033
词0034
词0035
词0036
词0037
词0038
词0039
词0040
词0041
词0042
词0043
词0044
词0045
词0046
词0047
词0048
词0049
词0050
词0051
词0052
词0053
词0054
词0055
词0056
词0057
词0058
词0059
词0060
词0061
词0062
词0063
词0064
词0065
词0066
词0067
词0068
词0069
词0070
词0071
词0072
词0073
词0074
词0075
词0076
词0077
词0078
词0079
词0080
词0081
词0082
词0083
词0084
词0085
词0086
词0087
词0088
词0089
词0090
词0091
词0092
词0093
词0094
词0095
词0096
词0097
词0098
词0099
词0100
词0101
词0102
词0103
词0104
词0105
词0106
词0107
词0108
词0109
词0110
词0111
词0112
词0113
词0114
词0115
词0116
词0117
词0118
词0119
词0120
词0121
词0122
词0123
词0124
词0125
词0126
词0127
词0128
词0129
词0130
词0131
词0132
词0133
词0134
词0135
词0136
词0137
词0138
词0139
词0140
词0141
词0142
词0143
词0144
词0145
词0146
词0147
词0148
词0149
词0150
词0151
词0152
词0153
词0154
词0155
词0156
词0157
词0158
词0159
词0160
词0161
词0162
词0163
词0164
词0165
词0166
词0167
词0168
词0169
词0170
词0171
词0172
词0173
词0174
词0175
词0176
词0177
词0178
词0179
词0180
词0181
词0182
词0183
词0184
词0185
词0186
词0187
词0188
词0189
词0190
词0191
词0192
词0193
词0194
词0195
词0196
词0197
词0198
词0199
词0200
词0201
词0202
词0203
词0204
词0205
词0206
词0207
词0208
词0209
词0210
词0211
词0212
词0213
词0214
词0215
词0216
词0217
词0218
词0219
词0220
词0221
词0222
词0223
词0224
词0225
词0226
词0227
词0228
词0229
词0230
词0231
词0232
词0233
词0234
词0235
词0236
词0237
词0238
词0239
词0240
词0241
词0242
词0243
词0244
词0245
词0246
词0247
词0248
词0249
词0250
词0251
词0252
词0253
词0254
词0255
词0256
词0257
词0258
词0259
词0260
词0261
词0262
词0263
词0264
词0265
词0266
词0267
词0268
词0269
词0270
词0271
词0272
词0273
词0274
词0275
词0276
词0277
词0278
词0279
词0280
词0281
词0282
词0283
词0284
词0285
词0286
词0287
词0288
词0289
词0290
词0291
词0292
词0293
词0294
词0295
词0296
词0297
词0298
词0299
词0300
词0301
词0302
词0303
词0304
词0305
词0306
词0307
词0308
词0309
词0310
词0311
词0312
词0313
词0314
词0315
词0316
词0317
词0318
词0319
词0320
词0321
词0322
词0323
词0324
词0325
词0326
词0327
词0328
词0329
词0330
词0331
词0332
词0333
词0334
词0335
词0336
词0337
词0338
词0339
词0340
词0341
词0342
词0343
词0344
词0345
词0346
词0347
词0348
词0349
词0350
词0351
词0352
词0353
词0354
词0355
词0356
词0357
词0358
词0359
词0360
词0361
词0362
词0363
词0364
词0365
词0366
词0367
词0368
词0369
词0370
词0371
词0372
词0373
词0374
词0375
词0376
词0377
词0378
词0379
词0380
词0381
词0382
词0383
词0384
词0385
词0386
词0387
词0388
词0389
词0390
词0391
词0392
词0393
词0394
词0395
词0396
词0397
词0398
词0399
词0400
词0401
词0402
词0403
词0404
词0405
词0406
词0407
词0408
词0409
词0410
词0411
词0412
词0413
词0414
词0415
词0416
词0417
词0418
词0419
词0420
词0421
词0422
词0423
词0424
词0425
词0426
词0427
词0428
词0429
词0430
词0431
词0432
词0433
词0434
词0435
词0436
词0437